Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministeriolta_rahoitus_dihtosis-hankkeen_kolmannelle_vuodelle.html.tmx
Source language: fin
Languages: sme

source: Opetus- ja kulttuuriministeriöltä rahoitus Dihtosis-hankkeen kolmannelle vuodelle
sme: Oahpahus- ja kulturministeriijas ruhtadeapmi Dihtosis-fitnu goalmmát jahkái

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen toimintaa laajennetaan myös alakouluihin.
sme: Sámedikki Nuoraidráđi ja Nuoraid Akademiija Dihtosis-fitnu doaibma viiddiduvvo maiddái vuolleskuvllaide.

source: – Opetus- ja kulttuuriministeriön myöntämä rahoitus antaa nuorisoneuvostolle mahdollisuuden jatkaa tarpeellista työtä tietoisuuden lisäämiseksi.
sme: – Oahpahus- ja kulturministeriija juohkin ruhtadeapmi addá nuoraidráđđái vejolašvuođa joatkit dárbbašlaš barggu diđolašvuođa lasiheami ovdii.

source: Kouluvierailut ovat olleet erittäin suosittuja, mikä tuo esille myös niiden tarpeellisuuden.
sme: Skuvlagalledeamit leat leamaš earenoamáš bivnnuhat, mii čájeha maiddái dan, ahte dat dárbbašuvvojit.

source: Kouluvierailuja on tilattu pääasiassa eteläiseen Suomeen, joten olemme samalla myös saavuttaneet kotiseutualueen ulkopuolella asuvia saamelaisnuoria.
sme: Skuvlagalledeamit leat diŋgojuvvon váldoáššis máttimus Supmii, nappo leat seammás maiddái joksan sámenuoraid, geat ásset sámeguovllu olggobealde.

source: Odotamme innolla projektin jatkamista ja toivomme vierailujen vakiintuvan luonnolliseksi osaksi opetusta, toteaa Saamelaiskäräjien nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: Vuordit movtta, ahte prošeakta álgá ja sávvat ahte galledeamit stáđásmuvvet lunddolaš oassin oahpahusas, gávnnaha Sámedikki nuoraidráđi sátnejođiheaddji Anni-Sofia Niittyvuopio.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-yhteishankkeen avulla on tehty kahden lukuvuoden ajan saamelaisuutta tutuksi yläkouluille suunnattujen saamelaisaiheisten kouluvierailuiden ja aiheen itsenäiseen opetukseen tarkoitetun menetelmäpakan sekä mobiilipelin avulla.
sme: Sámedikki nuoraidráđđi ja Nuoraid Akademiija Dihtosis-oktasašfitnu bokte leat dahkan guovtti lohkanjagi áigge sámevuođa oahpisin badjeskuvllaide oaivvilduvvon sámefáttát skuvlagalledemiid ja fáttá iehčanas oahpahussii oaivvilduvvon metodapáhka ja mobiilaspealu bokte.

source: Nyt hankkeen kohderyhmä laajennetaan myös alakoulun puolella.
sme: Dál fitnu čuozáhatjoavku viiddiduvvo maiddái vuolleskuvlla beallái.

source: Lisäksi hankkeessa tuotettu saamelaisuutta käsittelevä mobiilipeli käännetään pohjoissaamen kielelle.
sme: Lassin jorgaluvvo davvisámegillii fitnus buvttaduvvon mobiilaspeallu, mii gieđahallá sámevuođa.

source: Hankkeen kouluvierailijoina toimivat saamelaisnuoret.
sme: Sámenuorat doibmet fitnus skuvlagalledeaddjin.

source: Uusia kouluvierailijoita tullaan rekrytoimaan hankkeelle alkusyksyn aikana.
sme: Ođđa skuvlagallededdjiid ohcagohtet álgočavčča áigge.

source: Kouluvierailijoiden koulutus pidetään lokakuussa, jonka jälkeen kouluvierailut pyörähtävät käyntiin.
sme: Skuvlagallededdjiid skuvlejupmi dollojuvvo golggotmánus, man maŋŋel skuvlagalledeamit biddojuvvojit johtui.

source: Kouluvierailuita toteutetaan lukuvuonna 2020-2021 myös poikkeuksellisesti etäyhteyksin.
sme: Skuvlagalledeamit ollašuhttojuvvojit lohkanjagis 2020-2021 maiddái spiehkkaseaddji láhkái gáiddusoktavuođaiguin.

source: – Oli todella hienoa kuulla, että hanke on saanut jatkoa!
sme: – Lei hui somá gullat, ahte fidnu beassá joatkašuvvat!

source: Olen myös innoissani siitä, että tulevaisuudessa pystymme tavoittamaan entistäkin laajemmin oppilaita ympäri Suomen, iloitsee nuorisoneuvoston varajäsen Mira Pohjanrinne, joka on toiminut hankkeen kouluvierailijana pääkaupunkiseudulla.
sme: Lean maid ilus das, ahte boahttevuođas bastit joksat ain viidásabbot oahppiid miehtá Suoma, illuda nuoraidráđi várrelahttu Mira Pohjanrinne, guhte lea doaibman fitnu skuvlagalledeaddjin oaivegávpotguovllus.

source: – Oppilaitoksissa ja kouluissa vieraillessa aina huomaa, että tiedon tarve on suuri.
sme: -Oahppolágádusaid ja skuvllaid galledettiin álot fuobmá, ahte dieđu oažžumii lea stuorra dárbu.

source: Siinä vaiheessa myös aina ymmärtää, että koska aihe ei ole riittävän tuttu monille opettajillekaan, on meidän roolimme saamelaiskulttuurin esittelemisessä erittäin suuri.
sme: Dalle álo maid ádde, ahte go fáddá ii leat doarvái oahpis máŋggaide oahpaheaddjiidege, de min rolla sámekultuvrra ovdanbuktimis lea earenoamáš stuoris.

source: Tärkeän työn lisäksi itse nautin todella paljon nuorten kohtaamisesta – monesti menetelmäpakan herättämä keskustelu on saanut itsenikin näkemään tutut asiat uudessa valossa, jatkaa Pohjanrinne.
sme: Dehálaš barggu lassin ieš návddašan hui olu das, ahte beasan deaivat nuoraiguin – máŋgii metodabáhka bohciidahttán ságastallan leage bidjan muge oaidnit áššiid ođđa láhkái, joatká Pohjanrinne.

source: Hankkeen päätavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista ja näin osaltaan ehkäistä saamelaisiin kohdistuvaa vihapuhetta ja syrjintää.
sme: Fitnu váldoulbmil lea lasihit eanetlohkui gullevaš nuoraid diđolašvuođa sámiin ja sámekultuvrras ja dákko bokte eastadit sámiide čuohcci vaššiságaid ja vealaheami.

source: Lukuvuonna 2019-2020 hankkeessa toteutettiin yhteensä 86 kouluvierailua 14 kouluvierailijan voimin.
sme: Lohkanbajis 2019-2020 fitnus ollašuhttojuvvojedje oktiibuot 86 skuvlagalledeami oktiibuot 14 skuvlagallededdjiin.

source: Alkutalvesta 2020 julkaistiin Sukellus saamelaiskulttuuriin – mobiilipeli ja peliä muokattiin kevään aikana myös etäopetukseen sopivaksi.
sme: Álgodálvve 2020 almmustahttojuvvui Sukellus saamelaiskulttuuriin ( Buokčaleapmi sámekultuvrii ) -mobiilaspeallu ja speallu heivehuvvui giđa áigge maiddái gáiddusoahpahussii.

source: Dihtosis-hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Dihtosis-fitnu ruhtada oahpahus- ja kulturministeriija.

source: Hankeaika: 1.9.2020-30.6.2021.
sme: Fidnoáigi: 1.9.2020-30.6.2021.

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjät
sme: Sámediggi

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi
sme: Nuoraidráđi sátnejođiheaddji Anni-Sofia Niittyvuopio tlf. 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi
sme: Nuoraidčálli Elli-Marja Hetta tlf. 010 8393134, elli-marja.hetta(at)samediggi.fi

source: Nuorten Akatemia
sme: Nuoraid Akademiija

source: Projektipäällikkö, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
sme: Prošeaktahoavda, Ulla Saalasti Tlf. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
